/* No comment provided by engineer. */
"button_ok_title" = "button_ok_title";

/* No comment provided by engineer. */
"do_drag_down_instruction" = "do_drag_down_instruction";

/* No comment provided by engineer. */
"operation_tips" = "operation_tips";

/* No comment provided by engineer. */
"友情提示" = "友情提示";

/* No comment provided by engineer. */
"操作提示" = "操作提示";

